<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Canoagem</title>
<link rel="stylesheet" type="text/css" media="all" href="scripts/css.css" />
<script type="text/javascript" src="scripts/scripts.js"></script>
</head>

<body>
	<div id="cabecalho">
		<div id="topo">
			<div id="borda_topo_esquerda"></div>
			<div id="topo_centro">
				<div id="logo">
					<a href="index.html">
						<img src="imagens_layout/logo.png" alt="Canoagem" border="0" title="Canoagem" />
					</a>
				</div>
			</div>
			<div id="borda_topo_direita"></div>
		</div>
	</div>
	<div id="central">
		<div id="conteudo">
			<div id="borda_conteudo_esquerda"></div>
			<div id="conteudo_centro">
				<div id="menu" title="Clique com mouse para mostrar/esconder o menu de navega&ccedil;&atilde;o">
					<div id="canto_menu_esquerdo"></div>
					<div id="menu_centro">
						<ul>
							<li><a href="index.html"><img src="imagens_layout/menu_inicio.jpg" alt="Inicio" title="Inicio" border="0" /></a></li>
							<li><a href="imagens.html"><img src="imagens_layout/menu_imagens.jpg" alt="Imagens" title="Imagens" border="0" /></a></li>
							<li><a href="videos.html"><img src="imagens_layout/menu_videos.jpg" alt="Videos" title="Videos" border="0" /></a></li>
							<li><a href="historia.html"><img src="imagens_layout/menu_historia.jpg" alt="Historia" title="Historia" border="0" /></a></li>
							<li><a href="contato.html"><img src="imagens_layout/menu_contato.jpg" alt="Contato" title="Contato" border="0" /></a></li>
							<li><a href="noticias.html"><img src="imagens_layout/menu_noticias.jpg" alt="Noticias" title="Noticias" border="0" /></a></li>
						</ul>
					</div>
					<div id="canto_menu_direito"></div>
				</div>
				<div id="historia">
					<p><strong>HIST&Oacute;RIA</strong></p>
					<p>Os eg&iacute;pcios no s&eacute;c. XV a.C. e mais tarde os astecas nos s&eacute;culos III a IX d.C. usavam embarca&ccedil;&otilde;es propulsionadas com p&aacute;s que alguns historiadores alegam ser a origem das atuais canoas. Por&eacute;m, a grande corrente doutrin&aacute;ria afirma que foi no s&eacute;culo XVI o registro das atuais concep&ccedil;&otilde;es de canoa e caiaques. Neste per&iacute;odo historiadores registravam a utiliza&ccedil;&atilde;o de canoas na Am&eacute;rica do Norte, utilizando madeira e peles, embarca&ccedil;&otilde;es leves e r&aacute;pidas, pr&oacute;prias para enfrentar os rios canadenses, repletos de corredeiras. Enquanto que a canoa era utilizada por ind&iacute;genas no interior do continente, o caiaque era usado pelos esquim&oacute;s para pescar e transport&aacute;-los entre dois pontos da costa. Esses caiaques eram formados por uma estrutura de madeira, revestida com pele de foca e calafetada com a gordura das articula&ccedil;&otilde;es daqueles animais.</p>
					<p>No come&ccedil;o do S&eacute;culo XIX, inspirados nas embarca&ccedil;&otilde;es acima descritas, os ingleses come&ccedil;aram a utilizar para lazer uma embarca&ccedil;&atilde;o chamada de &ldquo;gronelandais&rdquo;. Este barco deu in&iacute;cio aos formatos modernos de caiaques e canoas. Em pouco tempo esta embarca&ccedil;&atilde;o propulcionada com remos contendo duas p&aacute;s tornou-se febre na Alemanha e outros pa&iacute;ses da Europa Central.</p>
					<p>Jonh Mac Gregor, advogado escoc&ecirc;s, &eacute; considerado o primeiro a utilizar o caiaque em percursos desportivos (rios e lagos europeus). Desenhou seu pr&oacute;prio barco que batizou de &ldquo;ROB ROY&rdquo; e realizou com ele v&aacute;rias expedi&ccedil;&otilde;es cujas mem&oacute;rias resumiu mais narde no livro &ldquo;Um millier de miles dans l&ecirc; canoe Rob Roy&rdquo;. A primeira regata conhecida ocorreu na B&eacute;lgica no ano de 1877.</p>
					<p>Hoje os modernos caiaques e canoas s&atilde;o constru&iacute;dos em resina de poli&eacute;ster refor&ccedil;ada com fibra de vidro, em sua maioria, ou mesmo em resina ep&oacute;xi com kevlar ou fibra de carbono, e ainda pl&aacute;stico injetado ou rotomoldado - polietileno.</p>
					<p>&nbsp;</p>
					<p><strong>PRIMEIROS FATOS</strong></p>
					<p>A canoagem adquiriu o seu esp&iacute;rito de nobreza quando participou dos famosos Jogos Ol&iacute;mpicos de Berlim, em 1936, mantendo-se no cen&aacute;rio ol&iacute;mpico, desde ent&atilde;o, na disciplina Velocidade.</p>
					<p>Novamente na Alemanha, nos Jogos Ol&iacute;mpicos de Munique, em 1972, a modalidade &quot;Slalom&quot; (&aacute;guas brancas) apareceu como esporte de demonstra&ccedil;&atilde;o. Vinte anos depois nos Jogos Ol&iacute;mpicos de Barcelona e nos Jogos de Atlanta, o slalom teve sua presen&ccedil;a v&aacute;lida no quadro de medalhas.</p>
					<p>No Brasil provavelmente outros pioneiros existiram na canoagem, contudo, a dificuldade de recuperar essas informa&ccedil;&otilde;es reduzem a nossa hist&oacute;ria a poucas linhas.</p>
					<p>&nbsp;</p>
					<p><strong>IN&Iacute;CIO DA CANOAGEM NO BRASIL</strong></p>
					<p>No Brasil, a canoagem surgiu como pr&aacute;tica esportiva de forma informal no ano de 1943, atrav&eacute;s de um imigrante alem&atilde;o nascido em 1915, o Sr. Jos&eacute; Wingen. Ele residiu em Porto Alegre e em 1941 mudou-se para a cidade de Estrela banhada, pelo Rio Taquari, onde decidiu construir uma embarca&ccedil;&atilde;o de madeira parecida com as que ele utilizava durante a sua inf&acirc;ncia quando competia pelo Kanu Club da Alemanha.</p>
					<p>Dessa forma surgiu o primeiro caiaque na regi&atilde;o e no pa&iacute;s, denominado de &quot;regata&quot;, que despertou um enorme interesse pela atividade na comunidade local. Posteriormente, segundo o pr&oacute;prio Sr. Jos&eacute; Wingen, a canoagem sofreu com a falta de infra-estrutura, desestimulando os praticantes, mas acabou tendo o seu mais duro golpe com a constru&ccedil;&atilde;o da represa de Bom Retiro, levando a canoagem nacional a um momento de estagna&ccedil;&atilde;o e descontinuidade (IMBRIACO, 2001).</p>
					<p>Somente em meados da d&eacute;cada de 70 / 80, a canoagem nacional foi retomada com a chegada dos primeiros caiaques em fibra de vidro trazidos da Europa e da Argentina. Tais embarca&ccedil;&otilde;es serviram como molde para a constru&ccedil;&atilde;o dos primeiros caiaques nacionais em resina de poliester refor&ccedil;ada com fibra de vidro (IMBRIACO, 2001; ROBBA, 2001).</p>
					<p>A sua organiza&ccedil;&atilde;o, no Brasil, &eacute; relativamente recente. A CBCa, Confedera&ccedil;&atilde;o Brasileira de Canoagem, atualmente com sede na cidade de Curitiba, Estado do Paran&aacute;. Foi fundada em 1988 com apenas quatro associa&ccedil;&otilde;es filiadas. Apesar de sua pouca idade j&aacute; est&aacute; conseguindo resultados expressivos a n&iacute;vel internacional tornando-se conhecida por grande parte da popula&ccedil;&atilde;o. Este grande desenvolvimento deve-se ao &aacute;rduo trabalho estruturado e organizado realizado pela CBCa e ao esfor&ccedil;o dos atletas orientados e supervisionados por excelentes treinadores (IMBRIACO, 2001).</p>
					<p>&nbsp;</p>
					<p><strong>PRINCIPAIS DATAS NA CANOAGEM BRASILEIRA</strong></p>
					<p><em>1979&nbsp;</em>- Por iniciativa de Leopoldo J. L. &Aacute;vila, o ingl&ecirc;s Alan Byde, um verdadeiro te&oacute;rico da canoagem, veio ao Brasil, trazendo na bagagem os peda&ccedil;os de um caiaque de turismo, t&iacute;pico da d&eacute;cada de 60. Leopoldo chegou a construir no quintal de sua casa cerca de duzentos caiaques.<br />
						<em>1980&nbsp;</em>- Foi fundada a ACC - Associa&ccedil;&atilde;o Carioca de Canoagem, 1a. entidade oficial da canoagem brasileira, presidida por Uwe Peter Kohnen.<br />
						<em>09/04/1982</em>&nbsp;- I Encontro Nacional de Canoagem - Visconde de Mau&aacute;, RJ<br />
						<em>19/02/1984</em>&nbsp;- I Prova Oficial de Canoagem - Rio Preto, Visconde de Mau&aacute;, RJ<br />
						<em>20/10/1984</em>&nbsp;- I Prova Oficial de Velocidade, Lagoa Rodrigo de Freitas, Rio de Janeiro, RJ<br />
						<em>1984</em>&nbsp;- Ingresso na FIC ( Federa&ccedil;&atilde;o Internacional de Canoagem)<br />
						<em>03/04/1985</em>&nbsp;- Ingresso no Consejo Sudamericano de Canoas<em><br />
							03/05/1985</em>&nbsp;- Funda&ccedil;&atilde;o da Associa&ccedil;&atilde;o Brasileira de Canoagem, durante a I Volta da Ilha de Vit&oacute;ria, em Vit&oacute;ria, ES, com a presen&ccedil;a da Bahia, Esp&iacute;rito Santo, Minas Gerais, Rio de Janeiro, S&atilde;o Paulo e Rio Grande do Sul. Sendo eleito Presidente o Sr. Uwe Peter Kohnen.<br />
						<em>02/05/1988</em>&nbsp;- Foi eleita e empossada a 2a Diretoria da ABC, tendo como Presidente o Sr. Jo&atilde;o Tomasini Schwertner.<br />
						<em>18/03/1989</em>&nbsp;- &Eacute; fundada a Confedera&ccedil;&atilde;o Brasileira de Canoagem - CBCa, com a participa&ccedil;&atilde;o das Federa&ccedil;&otilde;es dos Estados da Bahia, Rio de Janeiro, Minas Gerais, S&atilde;o Paulo, Bras&iacute;lia, Goi&aacute;s, Mato Grosso do Sul e Rio Grande do Sul.<br />
						<em>1992</em>&nbsp;- Gustavo Selbach ganha medalha de bronze no Campeonato Mundial J&uacute;nior de Slalom na Noruega.<br />
						<em>1996</em>&nbsp;- Olimp&iacute;ada de Atlanta, Sebastian Ariel Cuattrin, conquista o 8o. lugar no K-1 1000 m, &uacute;nico americano nas finais masculinas de Caiaque.<br />
						<em>1996</em>&nbsp;- O Estado do Paran&aacute; inclui a Canoagem [Slalom, Travessia (Maratona), Rafting] nos Jogos Mundiais da Natureza, construindo uma pista artificial de slalom em Foz do Igua&ccedil;u<br />
						<em>09/1996</em>&nbsp;- &Uacute;ltima etapa da Copa Mundial de Slalom, em Tr&ecirc;s Coroas, RS, com a participa&ccedil;&atilde;o de 17 pa&iacute;ses.<br />
						<em>22/11/1996</em>&nbsp;- No XXVI Congresso da FIC, o Brasil conquista os Mundiais de Caiaque-P&oacute;lo (2000) e Velocidade J&uacute;nior (2001), com sede nas cidades de S&atilde;o Paulo e Curitiba, respectivamente.<br />
						<em>1997 -</em>&nbsp;A canoagem brasileira realiza seu grande sonho: promover um Campeonato Mundial - Tr&ecirc;s Coroas, RS - Campeonato Mundial de Canoagem Slalom.<br />
						<em>1997</em>&nbsp;- O Brasil conquista o Mundial de Wave Ski, da Associa&ccedil;&atilde;o Mundial de Wave Ski e elege o Sr. M&aacute;rio Silveira de Souza com Vice-Presidente da entidade.</p>
					<p>&nbsp;</p>
					<p><strong>CONSIDERA&Ccedil;&Otilde;ES GERAIS</strong></p>
					<p>Os termos &quot;canoa&quot; e &quot;caiaque&quot; s&atilde;o duas palavras etimologicamente diferentes e que designam embarca&ccedil;&otilde;es distintas tanto na origem quanto na forma. Entretanto, o uso destas palavras tem sido feito, algumas vezes, sem distin&ccedil;&atilde;o, pois em &aacute;guas brancas (corredeiras) as duas embarca&ccedil;&otilde;es se tornam bastante parecidas e apenas a exist&ecirc;ncia de um assento comprova que se trata mesmo de um caiaque.</p>
					<p>As associa&ccedil;&otilde;es de canoagem de outros pa&iacute;ses adotam normalmente uma denomina&ccedil;&atilde;o em torno da palavra &quot;canoa&quot;, como s&atilde;o os casos, por exemplo da &quot;British Canoe Union&quot; e da Deutscher Kanu Verband&quot;, embora, o caiaque seja usado igualmente. No Brasil a maioria das associa&ccedil;&otilde;es utilizam &quot;canoagem&quot; nos seus nomes, a&iacute; incluindo-se tamb&eacute;m a Confedera&ccedil;&atilde;o Brasileira de Canoagem. J&aacute; o praticante do esporte &eacute; o cano&iacute;sta (nas primeiras edi&ccedil;&otilde;es do Aur&eacute;lio n&atilde;o apareciam canoagem e cano&iacute;sta), tanto para o caiaque como para a canoa.</p>
					<p>Uma r&aacute;pida sondagem etimol&oacute;gica faz suspeitar da complexidade das origens: o substantivo canoa &eacute; de origem caribenha (do aruaque), enquanto que caiaque &eacute; de origem esquim&oacute; (kajak).</p>
					<p>&nbsp;</p>
					<p><strong>PERGUNTAS E RESPOSTAS</strong></p>
					<p><strong>O QUE &Eacute; CANOAGEM?<br />
					</strong>Este termo serve para se designar o esporte praticado em canoas, caiaques e wave-skis, indistintamente, em mar, rio, lago, &aacute;guas calmas ou agitadas. Em ingl&ecirc;s encontramos os termos canoeing e kayaking.</p>
					<p><strong>CANOA<br />
					</strong>Embarca&ccedil;&atilde;o aberta ou fechada, origin&aacute;ria dos &iacute;ndios canadenses, usa um remo de uma s&oacute; p&aacute;. O(s) remador(es) pode(m) estar sentado(s) ou ajoelhado(s). A canoa aberta, conhecida tamb&eacute;m como Canadense (open canadian) &eacute; muito pouco divulgada entre n&oacute;s.</p>
					<p><strong>CAIAQUE<br />
					</strong>Embarca&ccedil;&atilde;o fechada, com origem entre os esquim&oacute;s, usa um remo de duas p&aacute;s e o(s) remador(es) senta(m) na cabine. Os caiaques s&atilde;o os que mais se popularizaram no Brasil. O mais visto ainda hoje &eacute; o conhecido surfinho, por onde passaram todos aqueles que hoje praticam a verdadeira canoagem em onda. Temos tamb&eacute;m o Turismo, apropriado ao lazer sem finalidade espec&iacute;fica. Passamos da&iacute; aos caiaques mais especializados: o slalom e o de descida, para &aacute;guas brancas (corredeiras), e os caiaques de velocidade em &aacute;guas calmas: K1, K2 e K4 (1, 2 ou quatro remadores).</p>
					<p><strong>WAVE-SKI<br />
					</strong>Embarca&ccedil;&atilde;o aberta, semelhante a uma prancha de surf, usa um remo de duas p&aacute;s. O remador est&aacute; sentado e usa o wave-ski, essencialmente, para o surf.</p>
					<p><strong>CANO&Iacute;STA<br />
					</strong>Em portugu&ecirc;s, &eacute; o termo usado para quem - homens ou mulheres - rema uma canoa, caiaque ou wave-ski. Em ingl&ecirc;s existem termos como: kayaker/kayakist/canoeist.</p>
				</div>
				<div id="rodape">
			Canoagem 2011 &copy; <a href="https://guilherme.stracini.com/">Guilherme Branco</a> - SENAC Vila Prudente - Informatica - Turma NT 
				</div>
			</div>
			<div id="borda_conteudo_direita"></div>
		</div>
	</div>
<script type="text/javascript">
setTimeout("menu()",5000);
</script>
</body>
</html>
